#+TITLE: "参考資料／検察不信／大阪地検特捜部証拠改ざん事件／前田恒彦元検事を内部告発した塚部貴子という女性検事について調べたこと、現在は長期専門家としてベトナム赴任の可能性、話題にもされず"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-29 16:59:08 +0900
FILE_NAME: 2019-03-29-165908_前田恒彦元検事を内部告発した塚部貴子という女性検事について調べたこと、現在は長期専門家としてベトナム赴任の可能性、話題にもされず.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  前田恒彦元検事 大阪地検特捜部の証拠改ざん事件 ジャーナリストの江川紹子氏
記事タイトル名の文字数：89　保存ファイル名の文字数：86

#contents

* ＋　話題となっている静岡の父親による少女強姦無罪判決で、類似した大阪の冤罪とされた事件についてまとめ記事を作成したところ、ジャーナリストの江川紹子氏のツイートで発見

＞＞＞2019-03-29（金曜日）17：03＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”大阪．＊冤罪”／データベース登録済みツイート：2019年03月29日14時47分の記録：ユーザ・投稿：32／40件 http://hirono2014sk.blogspot.com/2019/03/regexp2019032914473240.html

▶ ツイート％amneris84（Shoko Egawa）％2010/10/02 09:45％ https://twitter.com/amneris84/status/26130213699
&twitter(26130213699){theme:light}
> 東京新聞社会面が昨日の大阪地検の様子を伝えている。「泣いて訴えた」女性検事は、&lt;手に千紗なタオルを握り、はなをすすりながら涙を流していた&gt;と。よく泣く人なのか。自らも村木さんを冤罪に陥れる活動に加わったことの罪滅ぼしのつもりで、事実をきちんと明らかにするようガンバレ  
▶

　２０１０年１０月２日のツイートとなっています。記憶にない内容ですが、データベースには登録済みでした。キーワードから一括でデータベースに登録することもあったので、そのときに紛れ込んだのかもしれません。「冤罪」を指定した作業の可能性は高いです。

　このジャーナリストの江川紹子氏のツイートには「女性検事」とあるだけですが、その大阪地検で内部告発をしたという女性検事については、ネットの情報というより、夕方のテレビの特集で観た記憶が鮮明に残っています。映像として観たとも思います。

　今までもちょくちょく思い出すことはあったと思うのですが、不思議とその女性検事について調べることはなかったと思います。調べるとすぐに塚部貴子という名前と顔写真も出てきましたが、名前の方は記憶にないと思いました。しばらくは塚田とも勘違いしたままでした。

　塚田貴子という名前であれば、全国的に同姓同名の可能性が割合高そうに考えていましたが、そう思いながら名前を見直すと、塚部と気が付きました。安部志帆子の安部という名前にも似ていますが、どちらも研究的な意味合いで貴重な発見をしたように思いました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-29 18:17／2019-03-29 18:15 URL： https://twitter.com/kk_hirono/status/1111558019261714432 https://twitter.com/s_hirono/status/1111557589978898432
&twitter(1111558019261714432){theme:light}
> 2019-03-29-181456_奉納＼さらば弁護士鉄道・泥棒神社の物語（@hirono_hideki）／「塚部貴子」の検索結果　-　Twilog.jpg https://t.co/ZG8aObMg2e
◁◁◁
<hr />

　Twilogで調べてみましたが、「塚部貴子」の検索結果は今日の１件だけでした。ずっと記憶の浅いところにあった事柄だと思うのですが、掘り下げて調べる動きにはならなかったようです。

＜＜＜2019-03-29（金曜日）18：21＿［これまでの記述範囲の終了時刻］＜＜＜

* ＋＋　弁護士・ジャーナリストのツイートを記録したデータベースに該当がなかった「塚田貴子」女性検事の名前
  :LOGBOOK:
  CLOCK: [2019-03-29 金 18:28]--[2019-03-29 金 18:37] =>  0:09
  :END:

＞＞＞2019-03-29（金曜日）18：28＿［これからの記述範囲の開始時刻］＞＞＞

［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”塚部貴子”／データベース登録済みツイート：2019年03月29日16時49分の記録：ユーザ・投稿：2／2件 https://hirono2014sk.blogspot.com/2019/03/regexp20190329164922.html

　該当したのは今日の私の２件のツイートのみです。１つは非常上告-最高検察庁御中_ツイッター（@s_hirono）でのスクリーンショットになりますが、Googleの検索は１年以内を指定しています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-29 18:30／2019-03-29 15:00 URL： https://twitter.com/kk_hirono/status/1111561226146856960 https://twitter.com/hirono_hideki/status/1111508475069108224
&twitter(1111561226146856960){theme:light}
> 前田の不正を知って特捜部の前副部長である佐賀元明(49=現･神戸地検特別刑事部長)に詰め寄った検事は3人いた。 \n    \n  　そのうち「涙さえ浮かべていた」(大阪地検担当記者)という塚部貴子検事(41)の住まいは、部屋番号で前田と二つ違い… https://t.co/rI4ZHeHdRM
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-29 18:30／2019-03-29 15:43 URL： https://twitter.com/kk_hirono/status/1111561282350518273 https://twitter.com/s_hirono/status/1111519342066176000
&twitter(1111561282350518273){theme:light}
> 2019-03-29-151757_塚部貴子検事　-　Google　検索.jpg https://t.co/ZMiOhiXtI3
◁◁◁
<hr />

＜＜＜2019-03-29（金曜日）18：36＿［これまでの記述範囲の終了時刻］＜＜＜

* ＋＋＋　「村木厚子・元厚生労働省局長（55）の初公判後、同僚の国井弘樹検事（36）から前田元検事の改ざん行為を知らされたと証言」という２０１１年９月２６日の日本経済新聞
  :LOGBOOK:
  CLOCK: [2019-03-29 金 18:42]--[2019-03-29 金 19:23] =>  0:41
  :END:

＞＞＞2019-03-29（金曜日）18：42＿［これからの記述範囲の開始時刻］＞＞＞

```
大阪地検特捜部の捜査資料改ざん・隠蔽事件で、犯人隠避罪に問われた元特捜部長、大坪弘道被告（58）と元副部長、佐賀元明被告（50）の第3回公判が26日、大阪地裁（岩倉広修裁判長）で開かれた。

証人尋問で、特捜部に所属し元副部長らに最初に改ざんを報告したとされる塚部貴子検事（42）が出廷し、前田恒彦元検事（44）=証拠隠滅罪で実刑確定=による改ざん行為について「元副部長に伝え、怒鳴り合いになった」などと述べた。

証人尋問で、塚部検事は昨年1月27日、郵便料金不正事件の村木厚子・元厚生労働省局長（55）の初公判後、同僚の国井弘樹検事（36）から前田元検事の改ざん行為を知らされたと証言。



［source：］「改ざん報告で怒鳴り合い」　特捜部事件公判、元同僚検事証言　　：日本経済新聞 https://www.nikkei.com/article/DGXNASDG2600Y_W1A920C1CC0000/
```

　「元特捜部長、大坪弘道被告（58）と元副部長、佐賀元明被告（50）」とありますが、どちらかの弁護人が郷原信郎弁護士であったように思います。ただ表向きは弁護人として注目もさらず、目立った発言もなかったように記憶しています。

　１年ほど前になりますか、「大坪弘道被告」が特捜部の部長だったと気が付き驚いたことがありました。字面は何度も目にしてきたはずですが、特捜部の部長という理解はなかったようです。改めて問題の大きさを感じるとともに、被告の弁護人だった弘中惇一郎弁護士に対する関心も強まりました。

　さきほどから塚部貴子検事について調べているとき、国井弘樹検事の名前を一緒に見かけていましたが、国井検事の方から打ち明けられた前田恒彦検事の不正であったようです。

　「塚部検事は「国井検事は『（改ざんの現場を）見てはいないが、前田元検事本人から聞いた』と元副部長に話していた」と証言した。」と記事は締めくくられています。一緒に仕事をしていて不正に気がついたものと思っていたのですが、そうではなかったようです。

　数年前に存在を消したとも思われるフロッピーディスクの改竄として大きな社会問題になっていましたが、日付を改ざんしたということなので、タイムスタンプの書き換えと思われます。

　本日見かけた別の記事には、アプリを使ってデータを書き換えたということでした。おそらくはWindowsパソコンだと思いますし、その当時であればWindowsXPの可能性が高いとも思いますが、タイムスタンプの改変というのはそう難しいことではないように思っていました。

　そもそもタイムスタンプの時刻が、それだけでそれほど重要な証拠なのかという疑問もありましたし、それを弘中惇一郎弁護士の弁護人側からの指摘というかたちで見た記憶もなく、検察の側が自滅するようなかたちで事が進み、その点も奇異に映る状況ではありました。

　本日、塚田貴子検事について調べて気がついたのですが、ほとんどが２０１０年の情報となっています。その年の４月２日にTwitterを始めたことはよく覚えていますが、他のことに集中をしていて、いわゆる郵便不正事件は、それほど関心のある事件や裁判ではありませんでした。

　しかし、検察の信頼に対する影響は現在も大きいと感じる情報をちょいちょいと見かけてきました。その旗振り役の一人がジャーナリストの江川紹子氏でもあります。確定した検察が悪という物語なのでしょう。

　またあとで本格的に取り上げる予定ですが、昨夜は驚く内容のツイートを、そのジャーナリストの江川紹子氏のツイートととして見かけました。実際のところは私にもはかりかねますが、余に純粋に検察を悪と決めつけ、断罪していると感じ、目からウロコが落ちた思いでした。

▶ ツイート％amneris84（Shoko Egawa）％2019/03/28 16:03％ https://twitter.com/amneris84/status/1111161840250179589
&twitter(1111161840250179589){theme:light}
> 再審請求審は最高裁まで争って、宮田さん存命中の再審を阻止しようとがんばった検察ですが、何ミリかの良心が残っていたのか、あるいは再審が開かれた以上どうせ勝てないんだし、話を長引かせて批判が続くのは得策ではないと考えたのか、上訴権放棄… https://t.co/ggypUSNk4I  
▶

　おそらくは郵便不正事件における村木裁判の延長でもあるように思うのですが、弁護士に対する検証や批判の視点が全く欠落したまま、検察のみを批判しているのは、検察の存在や関わり方を考えたとき、深刻な悪影響、危機感を感じてしまうジャーナリストの江川紹子氏の発言の数々です。

　今回のジャーナリストの江川紹子氏のミリ単位の良心とした検察批判の対象は、熊本県の松橋事件になります。弁護士の功績を讃え賞賛する機運を後押しするようにも感じておりますが、事件や裁判を引っ掻き回し無罪という手柄を得ようと亡者のように行進する弁護士の姿も考えてしまいます。

＜＜＜2019-03-29（金曜日）19：23＿［これまでの記述範囲の終了時刻］＜＜＜




* ＋　「国井弘樹検事」についてGoogleで調べてみたら、検察官適格審査会の随時審査にかけられ、長期派遣専門家としてミャンマー連邦共和国に赴任していたという
  :LOGBOOK:
  CLOCK: [2019-03-29 金 19:34]--[2019-03-29 金 21:17] =>  1:43
  :END:

＞＞＞2019-03-29（金曜日）19：35＿［これからの記述範囲の開始時刻］＞＞＞

```
國井 弘樹 （くにい ひろき）は日本の検察官、外交官。

大阪地方検察庁特別捜査部勤務の際、障害者郵便制度悪用事件の捜査において、村木厚子や関係者らを取り調べた際に書いたメモを破棄したとして、林谷浩二、遠藤裕介、樋渡利秋（検事総長)、伊藤鉄男（次長検事）、鈴木和宏(最高検刑事部長) 、中尾巧（大阪高検検事長）、太田茂（大阪高検次席検事）らとともに三井環から偽証及び証拠隠滅の罪で告発された［2］ が、不起訴となった［3］［4］。また同事件では主任検事であった前田恒彦から証拠改ざんを打ち明けられたにも関わらず、これを放置したとして法務大臣から同年10月に減給1ヶ月、100分の10［5］、さらに同事件の捜査において容疑者を取り調べた際に、机を数回たたくなどしたが、当時の特捜部副部長らの聞き取り調査で、その事実を報告しなかったなどとして、同年12月には戒告［6］ と2度の懲戒処分を受けた。またこの件では、国民からの申し立てを受け、検察官適格審査会の随時審査にかけられたが、不適格とは認められないと議決されたため、不罷免の決定となった［5］。 事件後は、2010年11月、法務省法務総合研究所国際協力部教官［7］に異動し、独立行政法人国際協力機構長期派遣専門家としてミャンマー連邦共和国連邦法務長官府チーフリーガルアドバイザーを務めたのち、2016年5月から、福岡地方検察庁検事［8］。福岡高等検察庁検事［9］を経て、2017年9月から、再び法務省法務総合研究所教官［10］。2018年外務省在ミャンマー日本国大使館一等書記官。

［source：］國井弘樹 - Wikipedia https://ja.wikipedia.org/wiki/%E5%9C%8B%E4%BA%95%E5%BC%98%E6%A8%B9
```

　「職業	検察官(現職：外務省在ミャンマー大使館一等書記官)[1]」というのがよく理解できないところです。どうも２０１６年５月に福岡地検の検事として日本に戻り、２０１８年に外務省在ミャンマー日本国大使館一等書記官として現在に至るのでしょうか。

　検察官というのは検事と副検事を指すものと聞いております。現在でも例外があるのかわからないですが、検事は司法試験に合格することが基本的な条件となっており、簡易裁判所を主とした副検事の業務とは、違いも大きいものと考えられます。

　まだ昨日、いや一昨日になりますか、簡易裁判所での無罪判決がネットで話題になり、テレビではNHKのNEWS９でのみかなり大きな扱いで報じられた裁判がありました。金沢地方裁判所でも単独制の裁判は多いはずですが、簡裁で３人の合議制に見えたのは目を疑いました。

　スマホの写真で確認をしたのですが、私の方で大きな勘違いをしていました。簡易裁判所ではなく横浜地裁での合議制でした。略式命令が簡裁で出され、不服を申し立てたので地裁の係属審理となったようです。

　さらに弁護人が一人なのに、検察官が二人でした。横浜地裁とのことですが、弁護人が裁判官に向かって左側の席、反対側の右側の席は当然に検察官と思われますが、男女が二人で男性はずいぶん若く見えます。どちらも胸にバッチは見えません。

　この一人の弁護人ですが、スドーというTwitterのアカウントで、アイコンをポンコツのロボットのようなものにしていますが、ずいぶん前から見かけていました。忘れた頃に見かけるアカウントの１つでしたが、奉納＼さらば弁護士鉄道・泥棒神社の物語でブロックを受けていました。

　思い出したのですが、昨夜は２０時ころから２３時近くまで、リメイク版の「砂の器」のドラマを録画しながら視聴していました。NEWS９は観ていませんし、事前に毎回予約の方も取り消していました。

　検察官適格審査会というのはほとんど見かけないものです。少なくともテレビでは観ていないと思います。本では、検察官も裁判官と同じく所定の手続きで、心身の故障などを理由に罷免される手続きがあるとは見た記憶があります。

　岡口基一裁判官が弾劾裁判の前段階という訴追委員会の審理を受けていますが、その弾劾裁判が裁判官の罷免のための手続きということも、岡口基一裁判官のことではっきりと理解しました。ただ、「心身の故障」という要件は弾劾裁判と一緒にはみていません。

［link：］ 裁判官の心身の故障の有無の判断方法について - 弁護士ドットコム https://www.bengo4.com/c_18/b_278861/

　裁判官分限法という法律があるようです。岡口基一裁判官は分限裁判に掛けられた後、国会の訴追委員会に掛けられています。分限裁判のときは罷免という話は出ていなかったように思います。訴追委が弾劾裁判の前段階で、罷免となれば退職金も出ない懲戒免職と同じだと初めて知りました。

　少なくとも平成に入ってからは、刑事罰を受けた以外に弾劾裁判で罷免となった裁判官はいないようです。これは岡口基一裁判官の反論のような主張としても見かけています。

　時刻は２０時１５分です。一週間ほど前から「2017_法務検察当局宛て注目参考資料弁護士のリスト化ツイート_m」というディレクトリーに特にツイートの更新の多い弁護士を入れて、個別の処理を行っているのですが、その処理を行ったところ、ずいぶんと更新が多い様子でした。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shunkannews（BIGLOBEニュース） 日時：2019-03-29 20:18／2019-03-29 19:08 URL： https://twitter.com/kk_hirono/status/1111588448190685192 https://twitter.com/shunkannews/status/1111570756561829888
&twitter(1111588448190685192){theme:light}
> 【訃報】声優の白石冬美さん死去　「巨人の星」の星明子、「機動戦士ガンダム」のミライ、パタリロ、怪物くんなど｜BIGLOBEニュース https://t.co/2oMvQBgQlp https://t.co/bd61mXJq7d
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜livedoornews（ライブドアニュース） 日時：2019-03-29 20:18／2019-03-29 18:59 URL： https://twitter.com/kk_hirono/status/1111588537562857472 https://twitter.com/livedoornews/status/1111568479683928064
&twitter(1111588537562857472){theme:light}
> 【訃報】声優・白石冬美さん死去、82歳 『巨人の星』『怪物くん』など（FNN） \n  https://t.co/zOezZLQikv
◁◁◁
<hr />

　Twitterのトレンドをみると「怪物くん」というワードがあって、リンクを開くと声優の女性の訃報でした。初めて知るようなお名前ですが、アニメ「巨人の星」の姉の声だったということで、幼い頃から馴染みのあった声の人だったようです。

　アニメ「怪物くん」の登場者の声というのはほとんど記憶にないですが、昭和５６年頃、小木分校の汽車通学で早く家に戻ってきたときに、テレビをつけて数回見た記憶があるのが、その「怪物くん」と「忍者ハットリくん」でした。

　アニメの「怪物くん」の内容というのもほとんど記憶にないのですが、最近になってよく頭に浮かんでくるのがその主題歌のような曲で、「怪物ランドのプリンスだい」という歌詞があります。深澤諭史弁護士のタイムラインでそのツイートをみるたびに、ひんぱんに頭に浮かんでいた一曲です。

　「怪物ランド」ではなく「弁護士ランド」ということですが、「ツイッターらんど」というのは、村松謙弁護士のツイートでちょいちょいと見かけていました。ここ数日も勢いづいた発言や言動をみかけています。同じ勢いは三浦義隆弁護士のツイートにも感じています。

▶ ツイート％lawkus（ystk）％2019/03/29 20:24％ https://twitter.com/lawkus/status/1111589824408883200
&twitter(1111589824408883200){theme:light}
> 喜久山先生へ。無罪判決が出た被告人が真っ白とは限らないのはそのとおり。でも俺も喜久山先生も第三者から見ればそう。無罪の元被告人は、クロかシロか不確定な（というよりクロかシロかが問題にならない）一般市民に戻るだけ。
> 世の中には「罪が確定した人」と「それ以外の人」の二種類しかいない。  
▶

　上記は三浦義隆弁護士のタイムラインで２つ前のツイートになります。今日は京都の喜久山大貴弁護士との間でバトルのような議論が始まっているようでしたが、刑裁サイ太の方が先立ったようにも思います。数日前には「あなたのみかた」の弁護士の間で見ていた現象です。

　この喜久山大貴弁護士についても取り上げておきたいのですが、最初に注目したのはモトケンこと矢部善朗弁護士（京都弁護士会）とのバトルのような議論で、明石の花火大会の大事故について警察の警備が問題とされていました。

▷ リツイート→lawkus（ystk）＞pi_cyuu_410（ぴーちゅう）｜2019/03/29 20:06／2019/03/29 19:56｜https://twitter.com/lawkus/status/1111585363246505984 ／ https://twitter.com/pi_cyuu_410/status/1111582824228749312
&twitter(1111585363246505984){theme:light}
> RT @pi_cyuu_410: 馬鹿に容赦ない
> 嫁と子供に誠実
> 若い頃は奔放そう
> 何かの時にはお世話になりたい https://t.co/EZQ88b74oa  

▶ ツイート％lawkus（ystk）％2019/03/29 18:24％ https://twitter.com/lawkus/status/1111559654046199808
&twitter(1111559654046199808){theme:light}
> #実際に会っても会ってなくてもいいんで印象を引用RTで教えてください
> フォロワーやたら増えてからこの種のタグやってなかったけど久々にやってみる。  
▶

　なんかわかりやすい納得のツイートが目に入りました。その三浦義隆弁護士のフォロワー数は現時点で、２８９９８となっています。ほとんど意識していない数字だったので、推移もわかりません。

　もうひとつ１つ手前にリツイートがありました。

▷ リツイート→lawkus（ystk）＞bonbon537（凡子@南部産）｜2019/03/29 20:05／2019/03/29 20:04｜https://twitter.com/lawkus/status/1111585142185717762 ／ https://twitter.com/bonbon537/status/1111584906679713792
&twitter(1111585142185717762){theme:light}
> RT @bonbon537: 映画やドラマの「弁護士」しか知らないから、リアルな話がいちいちおもしろいし、やっぱこのぐらい頭が切れないとやっちゃいけない職業なんだろなあと思う。今のところ自分はお世話になってないけどもしもの時はお願いしたい。 https://t.co/JAWW1…  

　もう一つ気になるリツイートを目にしました。群馬県高崎市で独立開業したという実名弁護士アカウントです。ほとんど他の弁護士のタイムラインでリツイートとして見かけてきましたが、最近は余り見かけていないとも思いました。

▷ リツイート→lawkus（ystk）＞Miyako_Koji（弁護士 都  行志）｜2019/03/29 19:42／2019/03/29 18:45｜https://twitter.com/lawkus/status/1111579317014659072 ／ https://twitter.com/Miyako_Koji/status/1111564932611399680
&twitter(1111579317014659072){theme:light}
> RT @Miyako_Koji: 弁護士で対人感受性の何かが欠けているタイプが大儲けしたりするのは、むしろ当然だと思っていて、人からどう思われるかを気にせず、人から搾取して自分が儲けることだけを考え、情報の非対称性を利用して、依頼者にハッタリをかまして、高額の弁護士報酬をふんだ…  

　末尾が取得しきれていませんが、「情報の非対称性を利用して、依頼者にハッタリをかまして、高額の弁護士報酬をふんだくればそれは儲かる。普通はできないが」とあります。現時点でリツイート数は４１件、いいね数は１１５件となっています。

　情報の非対称性とありますが、最近は判例の取得が弁護士と一般との大きな隔たりとは感じていました。なるほど非対称になりますが、判例集と言っても、それほど詳細ではなかったり、数がそれほどではないような気はします。なかには不思議なほど詳細な最高裁判例もありましたが。

　上記の都行志弁護士のツイートのリツイートの一覧を見て気がついたのですが、いつのまにか三浦義隆弁護士のTwitterのプロフィールに変更があったようです。

```
ystk
@lawkus
流山おおたかの森、佐倉志津に2拠点を構える京葉弁護士法人代表。DM開放してますがDMでの法律相談はお受けできません（相談予約希望のご連絡はDMでも可）。仕事の話はほぼしません。ブログはこちら→ http：//miurayoshitaka.hatenablog.com  千葉県弁護士会所属 三浦義隆

流山おおたかの森、志津
otakalaw.com
2009年9月に登録

［source：］ystk(@lawkus)さん | Twitter https://twitter.com/lawkus
```

　「流山おおたかの森、佐倉志津に2拠点を構える京葉弁護士法人代表。DM開放してますがDMでの法律相談はお受けできません（相談予約希望のご連絡はDMでも可）。仕事の話はほぼしません。ブログはこちら→」とリンクの後「千葉県弁護士会所属 三浦義隆」とあります。

　ずいぶん前からですが、私の告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントは三浦義隆弁護士のTwitterアカウントにブロックされています。

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントは三浦義隆弁護士のTwitterアカウントにブロックはされていませんが、リツイートをしてもTwilogでは公開を拒否されています、などというメッセージが出て痕跡がありません。

　たいした問題とは考えていませんが、その奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントで三浦義隆弁護士のTwitterアカウントにミュートされている可能性はありそうです。ミュートは他にも多そうですが、確認できたのはなぜか小倉秀夫弁護士のみです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-29 21:02／2019-03-29 20:58 URL： https://twitter.com/kk_hirono/status/1111599583186939909 https://twitter.com/s_hirono/status/1111598431326208000
&twitter(1111599583186939909){theme:light}
> 2019-03-29-203613_ystk（@lawkus）：　喜久山先生へ。無罪判決が出た被告人が真っ白とは限らないのはそのとおり。でも俺も喜久山先生も第三者から見ればそう。無罪の元被.jpg https://t.co/qHdcci3tDR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-29 21:02／2019-03-29 20:58 URL： https://twitter.com/kk_hirono/status/1111599596801851394 https://twitter.com/s_hirono/status/1111598504240009217
&twitter(1111599596801851394){theme:light}
> 2019-03-29-205744_ystk@lawkusブロックされています@lawkusさんのフォローやツイートの表示はできません。詳細はこちら.jpg https://t.co/0lXxMDIWH1
◁◁◁
<hr />

　「また同事件では主任検事であった前田恒彦から証拠改ざんを打ち明けられたにも関わらず、これを放置したとして法務大臣から同年10月に減給1ヶ月、100分の10[5]、さらに」とあるのが國井弘樹検事です。積極的に告発したものとばかり前に見た情報では考えていました。

　相変わらず奔放な発言の三浦義隆弁護士と、検事として罷免の危機に晒されながら２０１０年１１月、東南アジアのミャンマーに飛ばされ、２０１６年５月に福岡に戻ったものの、２０１８年に外務省在ミャンマー日本国大使館一等書記官となった波瀾の人生に、感慨深さを感じます。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-29 21:10／2019-03-29 21:10 URL： https://twitter.com/kk_hirono/status/1111601596754857984 https://twitter.com/s_hirono/status/1111601405507231746
&twitter(1111601596754857984){theme:light}
> 2019-03-29-210950_弁護士三浦義隆のブログ.jpg https://t.co/gnOjCax6Cm
◁◁◁
<hr />

　１，２ヶ月ぶりに三浦義隆弁護士のブログを確認しましたが、相変わらず記事の更新はありませんでした。ひと頃は積極的な記事の更新があって、はてなのブログで記録的なアクセス数があったとも紹介していた三浦義隆弁護士です。ともあれ弁護士としての経営は順調で大過はないようです。

＜＜＜2019-03-29（金曜日）21：17＿［これまでの記述範囲の終了時刻］＜＜＜


